[Info]
Language=Turkiye
LanguageID=110

[String]
Backup.AllDaysTemplate=Tum Gun
Backup.Apply=Uygula
Backup.AutoRecover=Otomatik Iyilestirme
Backup.BackupConfig=Yedekleme Ayari
Backup.CameraName=Kamera Ismi
Backup.CameraNo=Kamera No
Backup.Cancel=Iptal
Backup.Delete=Sil
Backup.DeviceName=Cihaz Ismi
Backup.EditPlanTemplate=Sablo Duzenle
Backup.EmptyTemplate=Bos
Backup.FreeBytes=Free Bytes(MB)
Backup.Fri=Cuma
DecodeCfg.DecoderChn=Dekoder kanal
DecodeCfg.AddTips=*Sürtünme sol tarafında cihazı ağacının kanalından arttırmak
DecodeCfg.WndTips=*Pencere 1, 0 geçersiz
Backup.Mon=Pazatesi
Backup.MoveChannel=Kanali Sag Traftaki Cihaz Listesinden Bu Listeye Tasiyin
Backup.NameExisted=Isim Mevcut
Backup.NameNotExisted=Isim Mevcut Degil
Backup.PacketTime=Paket Zaman
Backup.PlanTemplate=Sablo Planla
Backup.RecordBackupConfig=Kayit Plani
Backup.Sat=Cumartesi
Backup.Setup=Ayar
Backup.StartBigerThanEnd=Baslangic Zamani Bitis Zamanindan Sonra Olamaz
Backup.StartRealBackUp=Gercek Yedeklemeyi Baslat
Backup.StopFirst=Yedeleniyor, Duzenleme Yapmak Icin Oncelikle Yedeklemeyi Durdurun.
Backup.Storage=Saklama
Backup.Sun=Pazar
Backup.Thurs=Persembe
Backup.TotalBytes=Toplam Byte(MB)
Backup.Tues=Sali
Backup.Wed=Carsamba
AccountMSG.ErrorName=kullanıcı adı ve grup adı içeremez. []% de boş olamaz ile başlar ve olamaz.
AlarmManage.Add=Ekle <<
AlarmManage.AddSure=Eklensin mi? 
AlarmManage.AlarmSound=Alarm Uyari Sesi
AlarmManage.Apply=Uygula
AlarmManage.AutoPrompt=Oto Uyari
AlarmManage.AutoWatch=Oto Izleme Uyarisi
AlarmManage.Browse=Gozat
AlarmManage.CAM=Kam
AlarmManage.ChnNotDevice=Lutfen Kanali Yada Alarm Portunu Seciniz,Cihazi Degil
AlarmManage.Del=Sil >>
AlarmManage.DelSure=Silinsin mi? 
AlarmManage.DiskError=Disk Hatasi
AlarmManage.DiskFull=Disk Dolu
AlarmManage.Enable=Alarm Etkin
AlarmManage.IOTrigger=I/O Tetik
AlarmManage.IgnTime=Gecikme Suresi
AlarmManage.No=No
AlarmManage.Port=Alarm Portu
AlarmManage.Second=Sn.
AlarmManage.SelectAlarmPort=Alarm portunu seciniz
AlarmManage.SelectVideoChn=Kanali seciniz
AlarmManage.SoundPath=Ses Dosyasi Yolu
AlarmManage.Type=Alarm Tip
AlarmManage.VideoBlind=Goruntu Engelleme
AlarmManage.VideoChn=Kanal Goruntusu
AlarmManage.VideoLoss=Goruntu Kaybi
AlarmManage.VideoMotion=Hareketli Goruntu
AlarmManage.Yes=Evet
ConfigComm.BPS=Baud Hizi
ConfigComm.CommFunction=Fonksiyon
ConfigComm.CommTypes=Common Tip
ConfigComm.DataBit=Data Bits
ConfigComm.StopBit=Stop Bits
ConfigComm.Verify=Parity
ConfigManage.About=Hakkinda
ConfigManage.AlarmSetting=Alarm Ayari
ConfigManage.AutoConnnect=En Son Izlenen Kanala Baglanir
ConfigManage.CAM=Kam
ConfigManage.ConfigManager=Ayar Yoneticisi
ConfigManage.ConfigModule=Ayar Modulu
ConfigManage.Describe= Aciklama
ConfigManage.Group=Grup
ConfigManage.LinkSetting=Alarm Baglanti Ayari
ConfigManage.MonitorModule=Izleme Modulu 
ConfigManage.Name=Isim
ConfigManage.NetModule=Ag Modulu
ConfigManage.NormalSetting=Standart Ayar
ConfigManage.PlayBackModule=Oynatma Modulu
ConfigManage.SystemConfig=Sistem Ayari
ConfigManage.User=Kullanici
ConfigManage.UserManager=Kullanici Yonetimi
ConfigManage.Version=Versiyon
ConfigManage.VideoModule=Goruntu Modulu
ConfigManage.Web=Web 
ConfigPtz.Address=Adres
ConfigPtz.Even=Even
ConfigPtz.Mark= Isaret
ConfigPtz.Monitor=Monitorler
ConfigPtz.None=None
ConfigPtz.Odd=Odd
ConfigPtz.PreRecord=On Kayit
ConfigPtz.Protocol=Protokol
ConfigPtz.Space=Alan
Desktop.Audio=Ses
Desktop.Backup=Yedekleme
Desktop.ChangePath=Yolu Degistir
Desktop.CloseAllWindow=Pencereleri Kapat
Desktop.CloseWindow=Pencereyi Kapat
Desktop.ConnAllMainStream=Tum Kanallara Baglan(Ana Akis)
Desktop.ConnAllSubStream=Tum Kanallara Baglan (Ekstra Akis)
Desktop.DevList=Cihaz Listesi
Desktop.DevManager=Cihaz Yoneticisi
Desktop.DevName=Cihaz Ismi
Desktop.DevType=Cihaz Tipi
Desktop.Device=Cihaz
Desktop.DisconnAll=Kanallari Kapat
Desktop.DontShow=Sonraki Sefer Gosterme
Desktop.ExtStream=Ekstra Akis
Desktop.FileName=Dosya Ismi
Desktop.FileType=H.264
Desktop.IPAddr=IPPAdres
Desktop.LocalConfig=Yerel Ayar
Desktop.LocalRecord=Yerel Kayit
Desktop.Lock=Kilitle
Desktop.Log=Log
Desktop.MainStream=Ana Akis
Desktop.MapCtrl=Harita Ctrl
Desktop.NoLogin=Once Cihaza Baglanin
Desktop.Path=Yol
Desktop.PicHQuality=Yuksek Resim Cozunurlugu
Desktop.PicLQuality=Dusuk Resim Cozunurlugu
Desktop.Playback=Oynat
Desktop.Player=Oynatici
Desktop.Port=Port   
Desktop.Preview=Coklu Izleme
Desktop.Reboot=Yeniden Baslat
Desktop.RebootFail=Yeniden Baslatma Hatasi
Desktop.RefushName=Kanal Isimlerini Yenile
Desktop.RemoteCfg=Cihaz Ayari
Desktop.ReturnToMain=Masaustu
Desktop.SITFail=SIT Hatasi
Desktop.Snapshot=Resim Cek
Desktop.SnapshotFail=Resim Cekme Hatasi
Desktop.Split=Bol
Desktop.Split1=1li Izle
Desktop.Split12=12 li Izle
Desktop.Split13=13 lu Izle
Desktop.Split16=16 li Izle
Desktop.Split2=2 li Izle
Desktop.Split20=20 li Izle
Desktop.Split25=25 li Izle
Desktop.Split36=36 li Izle
Desktop.Split4=4 lu Izle
Desktop.Split6=6 li Izle
Desktop.Split64=64 lu Izle
Desktop.Split100=100 lu Izle
Desktop.Split8=8 li Izle
Desktop.Split9=9 lu Izle
Desktop.SplitFull=Tam Ekran Izle
Desktop.StartTalk=Konusmayi Baslat
Desktop.StopTalk=Konusmayi Bitir
Desktop.SureToClose=Make sure to close?
Desktop.SureToReboot=Cihaz Yeniden Baslatilsin mi
Desktop.SyncTime=Sync Zamani
Desktop.TimeSync=Sync Zamani Pc Ile
Desktop.UnsupportPreview=Cihaz Coklu Izlemeyi Desteklemiyor
Desktop.Window=Pencere 
Desktop.ZoneList=Zone Listesi
Desktop.Search=Tara
Desktop.Return=Geri
DeviceManage.ChnInvalid=Kanal no 1-16 Arasinda Olmalidir
DeviceManage.DDNSExisted=DDNS Ayarlari Zaten Mevcut
DeviceManage.DaHua=Dvr
DeviceManage.DefaultZone=Varsayilan Zone
DeviceManage.DelAreaSure=Sure to del all device in the zone before del the zone.
DeviceManage.DelSure=Silinsin mi?
DeviceManage.DevAdd=Ekle
DeviceManage.DevDel=Sil
DeviceManage.DevEdit=Duzenle
DeviceManage.DevList=Cihaz Listesi
DeviceManage.DevManage=Cihaz Yonetimi
DeviceManage.DevName=Cihaz Ismi
DeviceManage.DisconnAllDevFirst= Cihaz Bilgisi Duzenlenmeden Once Cihaz Baglantisini Kesiniz
DeviceManage.DisconnFirst=Cihaz Bilgisi Duzenlenmeden Once Cihaz Baglantisini Kesiniz
DeviceManage.Domain=Domain
DeviceManage.DomainTooLong=Domain Ismi Ok Uzun
DeviceManage.DonameInvalid=Domain Ismi Hatali
DeviceManage.ExceedMaxChn=Maksimum Kanal Sayisina Erisildi
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=Ip Adresi
DeviceManage.IPExisted=Ip yada Domain Ismi Zaten Mevcut
DeviceManage.IPInvalid=Ip Yanlis
DeviceManage.MostTwoLeverZone=En Fazla 2 Seviye Zone Destekler
DeviceManage.NameExisted=Cihaz Ismi Zaten Mevcut
DeviceManage.NameInvalid=Cihaz Ismi Hatali
DeviceManage.NameTooLong=Cihaz Ismi Cok Uzun
DeviceManage.Password=Sifre
DeviceManage.PortNum=Port
DeviceManage.RemoteCfg=Cihaz Ayari
DeviceManage.SelectArea=Once Zone Seciniz.
DeviceManage.SelectDevice=Cihaz Seciniz
DeviceManage.TotalChn=Kanal Numarasi
DeviceManage.UpZone=Yukari Zone
DeviceManage.UserName=Kullanici Ismi
DeviceManage.Vendor=Vendor
DeviceManage.WriteFail=Yazma Hatasi
DeviceManage.XiongMai=H264Dvr
DeviceManage.Zone=Zone
DeviceManage.ZoneEmpty=Zone Ismi Bos
DeviceManage.ZoneExisted=Zone Zaten Mevcut.
Error.AddDevFirst=Cihaz Listesi Bos,Cihazi "%s->%s" Ekleyiniz,
Error.AlreadyRunning=CMS Calisiyor
Error.ClearSDKError=SDK Temizleme Hatasi
Error.CloseChnErr=Kanal Kapatma Hatasi
Error.ConfigCharsetUnsupport=Karakter Hatasi
Error.ConfigNotFound=Ayar Bulunamadi
Error.ConfigVerifyFail=Ayar Onay Hatasi
Error.ExceedMaxIPList=Maksimum Ip Sayisina Erisildi
Error.GetConfigFail=Cihazdan Ayar Alinamiyor
Error.HandleInvalid=Hatali Yol
Error.HasLogined=Kullanici Baglandi
Error.IPExisted=Bu IP Adresi Mevcut
Error.IPInBlackList=Bu IP Adresi Kara Listede
Error.IPInTrustList=Bu IP Adresi Guvenilir Listede
Error.InBlackList=Bu Kullanici Kara Listede
Error.InUsing=Kullanici Kullanimda
Error.InputError=Giris Hatasi
Error.LanguageSaveSuccess=Kayit Tamalandi,CMS’yi Yeniden Baslatin 
Error.MallocErr=Bellek Olusturma Hatasi
Error.NetErr=Network Hatasi
Error.NoErr=Hata Yok
Error.NoInit=SDK Yok
Error.NoLogin=Kullanici Bagli Degil
Error.NoPower=Guc Kapali
Error.NotFound=Cihaz Bulunamadi
Error.OpenChnErr=Kanal Acma Hatasi
Error.OpenFileFail=Dosya Acma Hatasi
Error.ParamInvalid=Hatali Parametre
Error.PasswordMismatch=Hatali Sifre
Error.PauseFail=Duraklatma Hatasi
Error.PwdErr=Sifre Hatasi
Error.RebootFail=Yeniden Baslatma Hatasi
Error.RebootSuccess=Yeniden Baslatildi
Error.ReqErr=Istek Hatasi
Error.ResoluitonNotMatch=VGA Cozunurlugu 1024*768 Olmalidir
Error.SaveSuccess=Ayarlar Cihaza Kaydedildi
Error.SelectDevice=Once Cihazi Seciniz
Error.SetConfigFail=Ayarlar Cihaza Kaydedilemedi
Error.SubConErr=Medya Baglanti Hatasi
Error.SubConSendErr=Medya Data Gonderme Hatasi
Error.Timeout=Zaman Asimi
Error.UnkownErr=Bilinmeyen Hata
Error.Unsupport=SDK Desteklenmiyor
Error.UserLock=Kullanici Kilitli
Error.UserNotExisted=Kullanici Mevcut Degil
Error.VerUnmatch=Veri Alma Hatasi.
Error.winlimited=MTksimum Pencere Sayisi 4’dur.
Log.Alarm=Alarm
Log.AlarmLog=Alarm log
Log.All=Hepsi
Log.Backup=Yedekleme
Log.BeginTime=Baslangic Zamani
Log.Channel=Kanal
Log.Clear=Temizle
Log.ClientConfig=Client Ayar
Log.CloseCMS=CMS Kapat
Log.CloseOK =Kapatildi
Log.ConnFail=Baglanti Hatasi
Log.ConnSuccess=Baglandi
Log.DDNSFail=DDNS Ayristirma Hatasi
Log.Date=Tarih
Log.Describe=Aciklama
Log.Device=Cihaz
Log.DeviceConfig=Cihaz Ayari
Log.Disconnect=Baglanti Kesildi
Log.DomainFail=Domain Ismi Ayristirma Hatasi
Log.EndTime=Bitis Zamani
Log.Error=Hata
Log.HasLogined=Kullanici Baglandi
Log.InBlackList=Kullanici Kara Listede 
Log.LogType=Log Tipi
Log.Map=Harita
Log.NextPage=Sonraki
Log.NoLogin=Kullanici Bagli Degil
Log.NotFound=Cihaz Bulunamadi
Log.Notify=Bildirim
Log.OpenAudioFail=Ses Alma Hatasi
Log.OpenChnErr=Kanal Acma Hatasi
Log.OpenChnOK=Acma Tamam
Log.OpenDecodeFail= Kod Acma hatasi 
Log.Operation=Yonetim
Log.OprLog=Log Yonetimi
Log.Playback=Oynat
Log.PrePage=On Sayfa
Log.PwdErr=Hatali Sifre
Log.Reboot=Yeniden Baslat
Log.Search=Tarama
Log.SelectDevice=Select Device
Log.StartTalkFail=Konusma Baslatilamadi
Log.StartTalkOK=Konusma Baslatildi
Log.StopTalkFail=Konusma Bitirilemedi
Log.StopTalkOK=Konusma Bitirildi
Log.SystemOperatin=Sistem Yonetimi
Log.Talk=Konusma
Log.Time=Zaman
Log.Timeout=Zaman Asimi
Log.Type=Tip
Log.User=Kullanici
Log.UserLock=Kullanici Kilitli
Log.UserManager=Kullanici Yonetimi
Log.UserNotExisted= Kullanici Mevcut Degil
Log.Video=Goruntu
Log.Warn=Uyari
PtzControl.Add=ekle
PtzControl.AddPreset=Preset Ekle
PtzControl.AutoPan=Otomatik Pan
PtzControl.AuxDirOper=Direct Aux Oper
PtzControl.AuxFuncOff=Aux Kapali
PtzControl.AuxFuncOn=Aux Acik
PtzControl.AuxNooper=Aux Num Oper
PtzControl.AuxOff=Kapali
PtzControl.AuxOpen=Acik
PtzControl.AuxTitle=Aux
PtzControl.CamPower=Scene Gucu
PtzControl.ClearTour=Turu Sil
PtzControl.Cruise=Tur
PtzControl.Del=Sil
PtzControl.DelPreset=Preset Sil
PtzControl.Edit=Duzenle
PtzControl.End=Bitis
PtzControl.Enter=Giris
PtzControl.EnterMenu=Menuye Giris
PtzControl.Esc=Iptal
PtzControl.Exit=Menuden Cikis
PtzControl.Flip=Cevir
PtzControl.Focus=Fokus
PtzControl.Function=Fonksiyon
PtzControl.Goto=Git
PtzControl.HighPTZ=Ptz Yolu
PtzControl.Iris=Iris
PtzControl.LamRain=Lamba
PtzControl.LeftBorder=Sol
PtzControl.Light=Isik
PtzControl.LightOff=Isik Kapali
PtzControl.LightOn=Isik Acik
PtzControl.LineScan=Otomatik Tarama
PtzControl.LineScanBorder=Sinir
PtzControl.NightSee=Isik
PtzControl.NoProtocol=Protokol Ayarlanmadi!
PtzControl.None=None
PtzControl.Number=No.
PtzControl.PTZ=PTZ
PtzControl.PageChange=Sayfa Degistir
PtzControl.Pattern=Pattern
PtzControl.Preset=Preset
PtzControl.PtzControl=Pan/Tilt/Zoom
PtzControl.Reset=Reset
PtzControl.RightBorder=Sag
PtzControl.SIT=Sit
PtzControl.Setting=Ayar
PtzControl.Setup=Ayarla
PtzControl.Start=Baslat
PtzControl.Step=Hiz
PtzControl.Stop=Durdur
PtzControl.Switch=Ac Kapa
PtzControl.TourRoad=Patrol No.
PtzControl.Value=Deger
PtzControl.ValueEmpty=Deger Bos Olamaz
PtzControl.Wiper=Ekran Silecegi
PtzControl.Zoom=Yaklas
Decoder.AddDecoder=Add Decoder
Decoder.Attribute=Attribute
Decoder.DecoderChannel=Decoder Kanal
Decoder.DeleteDecoder=Decoder Sil
Decoder.DeviceChannel=Kamera Kanali
Decoder.EditDecoder=Decoder Duzenle
Decoder.HasVideoChn=Herbir Decoder Kanali Icin Bir Kamera,Baska Decoder Kanali Seciniz
Decoder.SelectDecoderChannel=Bir Dekoder Kanali Seciniz
Decoder.SelectVideoChn=Bir Kamera Kanali Seciniz
Decoder.ChnNotDevice=Bir Kamera Kanali Seciniz,Cihaz Degil
Import.ExportConfig=Ayar Gonder
Import.ExportLog=Log Gonder
Import.ImportConfig=Ayar Al
Login.AutoLogin=Auto Login
Login.ConfigFile=Ayar Dosyasi
Login.ConfirmPasswd=Sifreyi Dogrula
Login.IPInvalid=Cihaz IP Hatali!
Login.InBlackList=Kullanici Kara Listede
Login.InUsed=Kullanici Baglandi.
Login.InitDecodeCard=Kart Cozme Islemi 
Login.InitDecodeCardFail= Kart Cozme Islemi Hatasi
Login.InitVideo=Goruntu Baslatiliyor....,
Login.Locked=Kullanici Kilitli
Login.Login=Giris
Login.LoginFail=Giris Hatasi
Login.LoginSuccess=Giris Basarili
Login.NetError=Network Hatasi
Login.NewPasswd=Yeni Sifre
Login.NotFound=Cihaz Bulunamadi.
Login.OldPasswd=Eski Sifre
Login.PasswdError=Sifre Hatasi
Login.Password=Sifre
Login.ReadyLogin=Giris Hazir
Login.SavePwd=Sifreyi Kaydet
Login.SystemBusy=Sistem Mesgul
Login.Timeout=Giris Zamanasimi
Login.UnknowError=Bilinmeyen Hata
Login.User=Kullanici
Login.UserIsLocked=Kullanici Kilitli
Login.UserIsStoped=Kullanici Durduruldu
Login.UserName=Kullanici Ismi
Login.UserNotExisted=Kullanici Mevcut Degil
AccountMSG.AccountLocked=Hesap Kilitli
AccountMSG.AccountUsed=Hesap Kullanildi
AccountMSG.AddGroupExist=Grup Adi Zaten Mevcut.
AccountMSG.AddGroupSuccess=Grup Eklendi.
AccountMSG.AddUserExist=Kullanici Ismi Zaten Mevcut.
AccountMSG.AddUserSuccess=Kullanici Eklendi.
AccountMSG.DeleteGroupSuccess=Grup Silindi.
AccountMSG.DeleteInuseGroup=Grubu Bagli Kullanicilar Silinemez.
AccountMSG.DeleteUserSuccess=Kullanici Silindi.
AccountMSG.EmptyAuthority=Yetki Bos.
AccountMSG.EmptyName=Isim Bos.
AccountMSG.Failed=Yonetim Hatasi.
AccountMSG.InvalidPassword=Sifre Hatasi. Tip：varsayilan sifre 111111
AccountMSG.ModGroupSuccess=Grup Duzenlendi.
AccountMSG.ModPasswordSuccess=Sifre Duzenlendi.
AccountMSG.ModUserSuccess=Kullanici Duzenlendi.
AccountMSG.NotPermit=Izin Yok
AccountMSG.PasswordMismatch=Sifreler Uyusmuyor.
AccountMSG.SaveConfigFailed=Sayar Kayit Hatasi.
AccountMSG.SureToDelete=Silinsin mi?
AccountMSG.TooLargeAuthority=Kullanici Grubu Yetkileri
AccountMSG.TryDeleteResvUser=Yedek Kullanici Silinemez.
AccountMSG.TryModifyResvUser=Yedek Kullanici Duzenlenemez
AccountMSG.ImportOK=Alma Basarili,CMS’yi Yeniden Baslatiniz 
AccountMSG.ImportFail=Alma Basarisiz
AccountMSG.ExportOK=Gonderme Basarili
AccountMSG.ExportFail=Gonderme Basarisiz
Authority.Account=Hesap
Authority.AlarmConfig=Alarm Duzenle
Authority.AlarmIO=I/O Alarm Ayarı
Authority.AutoMaintain=Oto Bakim
Authority.Backup=Yedekleme
Authority.ChannelTitle=Kanal Ismi
Authority.CommConfig=RS232
Authority.CtrlPanel=Kontrol Paneli
Authority.DefaultConfig=Varsayilan
Authority.DelLog=Clear Log
Authority.EncodeConfig=Coz
Authority.GeneralConfig=Genel
Authority.ModifyLanguage=Dil
Authority.ModifyVideoMode=Goruntu Modu
Authority.Monitor_01=  Izle_Kn01
Authority.Monitor_02=  Izle_Kn02
Authority.Monitor_03=  Izle _Kn03
Authority.Monitor_04=  Izle _Kn04
Authority.Monitor_05=  Izle_Kn05
Authority.Monitor_06=  Izle_Kn06
Authority.Monitor_07=  Izle_Kn07
Authority.Monitor_08=  Izle_Kn08
Authority.Monitor_09=  Izle_Kn09
Authority.Monitor_10=  Izle_Kn10
Authority.Monitor_11=  Izle_Kn11
Authority.Monitor_12=  Izle_Kn12
Authority.Monitor_13=  Izle_Kn13
Authority.Monitor_14=  Izle_Kn14
Authority.Monitor_15=  Izle_Kn15
Authority.Monitor_16=  Izle_Kn16
Authority.Monitor_17=  Izle_Kn17
Authority.Monitor_18=  Izle_Kn18
Authority.Monitor_19=  Izle_Kn19
Authority.Monitor_20=  Izle_Kn20
Authority.Monitor_21=  Izle_Kn21
Authority.Monitor_22=  Izle_Kn22
Authority.Monitor_23=  Izle_Kn23
Authority.Monitor_24=  Izle_Kn24
Authority.Monitor_25=  Izle_Kn25
Authority.Monitor_26=  Izle_Kn26
Authority.Monitor_27=  Izle_Kn27
Authority.Monitor_28=  Izle_Kn8
Authority.Monitor_29=  Izle_Kn29
Authority.Monitor_30=  Izle_Kn30
Authority.Monitor_31=  Izle_Kn31
Authority.Monitor_32=  Izle_Kn32
Authority.NetConfig=Network
Authority.OutputConfig=Gorunum
Authority.PTZControl=Ptz Control
Authority.PtzConfig=Ptz Ayarı
Authority.QueryLog=Log  Sorgusu
Authority.Record=Plan
Authority.RecordConfig=Plan
Authority.Replay_01=  Oynat_Kn01
Authority.Replay_02=  Oynat_Kn02
Authority.Replay_03=  Oynat_Kn03
Authority.Replay_04=  Oynat_Kn04
Authority.Replay_05=  Oynat_Kn05
Authority.Replay_06=  Oynat_Kn06
Authority.Replay_07=  Oynat_Kn07
Authority.Replay_08=  Oynat_Kn08
Authority.Replay_09=  Oynat_Kn09
Authority.Replay_10=  Oynat_Kn10
Authority.Replay_11=  Oynat_Kn11
Authority.Replay_12=  Oynat_Kn12
Authority.Replay_13=  Oynat_Kn13
Authority.Replay_14=  Oynat_Kn14
Authority.Replay_15=  Oynat_Kn15
Authority.Replay_16=  Oynat_Kn16
Authority.Replay_17=  Oynat_Kn17
Authority.Replay_18=  Oynat_Kn18
Authority.Replay_19=  Oynat_Kn19
Authority.Replay_20=  Oynat_Kn20
Authority.Replay_21=  Oynat_Kn21
Authority.Replay_22=  Oynat_Kn22
Authority.Replay_23=  Oynat_Kn23
Authority.Replay_24=  Oynat_Kn24
Authority.Replay_25=  Oynat_Kn25
Authority.Replay_26=  Oynat_Kn26
Authority.Replay_27=  Oynat_Kn27
Authority.Replay_28=  Oynat_Kn28
Authority.Replay_29=  Oynat_Kn29
Authority.Replay_30=  Oynat_Kn30
Authority.Replay_31=  Oynat_Kn31
Authority.Replay_32=  Oynat_Kn32
Authority.ShutDown=Kapat
Authority.StorageManager=Hdd Yonetimi
Authority.SysInfo=Sistem Bilgisi Sorgusu
Authority.SysUpgrade=Sistem Guncelleme
Authority.Talk_01=Konus
Authority.VideoConfig=Hareket
AutoMain.At=At
AutoMain.AutoDelete=Eski Dosyalari Oto-Sil
AutoMain.AutoReboot=Sistemi Oto-Yeniden Baslat
AutoMain.DaysAgo=Gun Once
Config.AlarmLogTime=Alarm Logu Saklanan Gunler
Config.AutoConnect=En Son Izlenen Kanala Otomatik Baglan
Config.AutoExpand=Kanala Baglandiktan Sonra Kanali Buyut
Config.BaseConfig=Temel Ayar
Config.Browse=Gozat
Config.ClientVersion=Client
Config.ConfigVersion=Cihaz Ayari
Config.DecoderVersion=Decoder
Config.DiskList=Disk Listesi
Config.FreePercent=Kalan Alan 
Config.FreeSize=Kalan ALan(MB)
Config.FullMode=Uzerine Yaz
Config.LocalPlayback=Yerel Oynatma
Config.LogMaintence=Log Bakimi
Config.NetVersion=Net
Config.OprLogTime=Yonetim Loglari Saklanan Gunler
Config.Picture=Resim Klasoru
Config.PlayBackVersion=Oynat
Config.Record=Kayit 
Config.RecordSet=Kayit Ayari
Config.RecordLen=Uzunluk
Config.AlarmRecordLen=Alarm Kayit Uzunlugu
Config.RemotePlayback=Uzaktan Oynatma
Config.ShowAlarmLog=Alarm Logunu Goster
Config.Storage=Saklama
Config.ToAVI=Yerel Kaydi Avi Olarak Sakla
Config.TotalSize=Toplam Boyut(MB)
Config.UsedPercent=Kullanilan Alan
Config.UsedSize=Kullanilan Alan(MB)
Config.VersionInfo=Versiyon Bilgisi
Config.VideoVersion=Goruntu
Config.AutoRun=Acildiginda Calistir
ConfigAlarm.AlarmIn=Alarm Girisi
ConfigAlarm.AlarmOut=Alarm Cikisi
ConfigAlarm.Area=Bolge
ConfigAlarm.Beep=Buzzer
ConfigAlarm.ChannelNo=Kanal
ConfigAlarm.DelayRecordTime=Gecikme
ConfigAlarm.DeviceType=Tip
ConfigAlarm.Enable=Etkin
ConfigAlarm.EventType=Olay Tipi
ConfigAlarm.FtpUpload=Ftp yukleme
ConfigAlarm.Interval=Aralik
ConfigAlarm.LatchSecond=Gecikme
ConfigAlarm.NoChannelSelected=Secili Kanal Yok
ConfigAlarm.NormalClose=Normalde Kapali
ConfigAlarm.NormalOpen=Normalde Acik
ConfigAlarm.PtzLinkage=PTZ Aktivasyonu
ConfigAlarm.RecordChannel=Kanali Kaydet
ConfigAlarm.RegionConfig=Ayar
ConfigAlarm.ScreenTip=Mesaji Goster
ConfigAlarm.Sec=Sn.
ConfigAlarm.SendEmail=Eposta Gonder
ConfigAlarm.Sense=Hassasiyet
ConfigAlarm.Setting=Ayar
ConfigAlarm.TimeSection=Periyot
ConfigAlarm.ToCenter=Yukleme Merkezi
ConfigAlarm.Tour=Tur
ConfigAlarm.Type=Type
ConfigAlarm.VoiceTip=Voice Prompts
ConfigAlarm.Select=Sec
ConfigAlarm.UnSelect=Secimi Kaldir
ConfigAlarm.AlarmMode=Alarm Modu
ConfigAlarm.Auto=Ayarlar
ConfigAlarm.Manual=Elle
ConfigAlarm.Closed=Durdur
ConfigAlarm.Status=Durum
ConfigDayLight.Date=Tarih
ConfigDayLight.EndTime=Bitis:
ConfigDayLight.StartTime=Baslangic:
ConfigDayLight.Week=Haftanin Gunleri
ConfigDefault.AllDefault=Hepsini Sec
ConfigDefault.Sure=Varsayilan olarak ayarlanacak degerleri seciniza.
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Tarih Formati
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=Tarih Ayiraci
ConfigGeneral.DateTime=Sistem Zamani
ConfigGeneral.DaylightRule=Yaz Saati Kurali
ConfigGeneral.DaylightSet=Ayar
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=Gun Once
ConfigGeneral.DelCustom=Genel
ConfigGeneral.DelNever=Asla
ConfigGeneral.DiskFull=Hdd Dolu
ConfigGeneral.DiskFullOverwrite=Uzerine Yaz
ConfigGeneral.DiskFullStop=Kaydi Durdur
ConfigGeneral.LanguageSelect=Dil
ConfigGeneral.Minute=Dk.
ConfigGeneral.OutFormat=Cikis Formati
ConfigGeneral.OutputMode=Gosterim Modu
ConfigGeneral.RebootEveryday=Hergun
ConfigGeneral.RebootFriday=Her Cuma
ConfigGeneral.RebootMonday=Her Ptesi
ConfigGeneral.RebootNever=Hicbir Zaman
ConfigGeneral.RebootSaturday=Her Ctesi
ConfigGeneral.RebootSunday=Her Pazar
ConfigGeneral.RebootThursday=Her Sali
ConfigGeneral.RebootTuesday=Her Persembe
ConfigGeneral.RebootWednesday=Her Carsamba
ConfigGeneral.RecordLen=Uzunluk
ConfigGeneral.RemoteAddr=Dvr No.
ConfigGeneral.SelfOutput=Kendinden Uyarlamali
ConfigGeneral.StandbyTime=Otomatik Cikis
ConfigGeneral.TVOutput=Tv
ConfigGeneral.Time12=12-Saat
ConfigGeneral.Time24=24-Saat
ConfigGeneral.TimeFormat=Zaman Formati
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Goruntu Standardi
InfoLog.Abnormal=Olagandisi
InfoLog.AlarmLocal=Yerel Alarm
InfoLog.AlarmManual=Elle Alarm
InfoLog.AlarmNet=Ag Alarmi
InfoLog.AudioInFormat=Konus
InfoLog.AutoMaintain=Oto Bakim
InfoLog.Backup=Backup %s
InfoLog.BlindDetect=Goruntu Engelleme
InfoLog.Channel=Kanal
InfoLog.Close=Kayidi Kapat
InfoLog.CombineEncode=Encod Birlestir
InfoLog.Comm=Comm
InfoLog.DeleteFileFailed=Dosya Silme %s Hatasi
InfoLog.UpdateFailed=%s Guncelleme Hatasi
InfoLog.Download=Indir %s
InfoLog.Encode=Encode
InfoLog.Event=%s Olaylar Calisma Klasoru
InfoLog.GUISet=Ekran Ayari
InfoLog.General=Duzenli
InfoLog.LocalAlarm=Yerel Alarm
InfoLog.Location=Konum
InfoLog.LogIn=Kullanici %s Giris %s
InfoLog.LogInfo=LOG
InfoLog.LogOut=Kullanici %s Cikis %s
InfoLog.LogTime=Log Zamani
InfoLog.LogType=Tip
InfoLog.LossDetect=Kayip Taramasi
InfoLog.Manual=Kayit
InfoLog.MotionDetect=Hareket Algilama
InfoLog.Net3G=Kablosuz Ag
InfoLog.NetAbort=Ag Hakkinda
InfoLog.NetAlarm=Net Alarm
InfoLog.NetCommon=Genel Ag
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=Email
InfoLog.NetIPConflict=Ip Cakismasi
InfoLog.NetIPFilter=Ip Filtresi
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=No.
InfoLog.PTZ=Ptz
InfoLog.PTZAlarmProtocol=Ptz Alarm
InfoLog.PTZPreset=Ptz Preset
InfoLog.PTZTour=Ptz Tur
InfoLog.Play=Oynatma
InfoLog.PlayBack=Oynatma %s
InfoLog.ReadFileFailed=Dosya Okuma%s Hatasi
InfoLog.ReadOnly=%s Yanlizca Okuma Yapilan Klasor
InfoLog.ReadWrite=%s as W/R Calisma Klasoru
InfoLog.Record=Kayit
InfoLog.Redunancy=%s Yedek Calisma Klasoru
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Sorgu %d Kanal Goruntu Kayit Alarmi
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Sorgu %d Tum Kanal Kayitlari)
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Sorgu %d Kanal Tarama Kayit Goruntusu
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Sorgu %d Kanal Elle Kayit Goruntusu
InfoLog.Snapshot=Fotgraf Cek
InfoLog.StorageFailure=Kayit Cihazi Erisim Hatasi
InfoLog.StorageLowSpace=Kayit Alani Yetersiz Alarmi
InfoLog.StorageNotExist=Kayit Cihazi Mevcut Degil
InfoLog.TVAdjust=Tv Ayari
InfoLog.Timing=Genel
InfoLog.Tour=Tur
InfoLog.VideoBlind=Goruntu Engelleme
InfoLog.VideoColor=Renk ayari
InfoLog.VideoLoss=Kayip Algilama
InfoLog.VideoMotion=Hareket Algilama
InfoLog.VideoSplit=Goruntu Bolme
InfoLog.VideoWidget=Goruntu Cubugu
InfoLog.WriteFileFailed=Dosya Yazma %s Hatasi!
LogInfo.AlarmEvent=Olay Alarmi 
LogInfo.All=Hepsi
LogInfo.ClearFail=Log Temizleme Hatasi
LogInfo.ClearSuccess=Log Temizleme Basarili
LogInfo.ConfigOperation=Ayar
LogInfo.EndTime=Bitis Zamani
LogInfo.FileAccess=Kayit Oynatma
LogInfo.LogSearch=<%s>Oynatma Logu！
LogInfo.LogType=Tip
LogInfo.NextPage=Sonraki Sayfa
LogInfo.RecordOperation=Hafta Gun
LogInfo.RemoveAll=Kaldir
LogInfo.Search=Tarama
LogInfo.StartTime=Baslangic Zamani
LogInfo.StorageManager=Kayit etme
LogInfo.SureToClear=Tum Loglar Silinsin mi?
LogInfo.SystemManager=Sistem
LogInfo.UserManager=Hesap
LogType.AccountRestore=Hesap Geriyukleme
LogType.AddGroup=Grup Ekle
LogType.AddUser=Kullanici Ekle
LogType.ClearDriver=Surucu Temizle
LogType.ClearLog=Log Temizle
LogType.DeleteGroup=Grup Sil
LogType.DeleteUser=Kullanici Sil
LogType.DiskChanged=Disk Degisti
LogType.EventLatch=Latch Olayi
LogType.EventStart=Alarm Basladi
LogType.EventStop=Alarm Durdu
LogType.FileAccess=Dosya Erisimi
LogType.FileAccessError=Dosya Erisim Hatasi
LogType.FileSearch=Dosya Tarama
LogType.LogIn=Log Girisi
LogType.LogOut=Log Cikisi
LogType.ModifyGroup=Grup Duzenle
LogType.ModifyPassword=Sifre Duzenle
LogType.ModifyTime=Sistem Zamani Duzenle
LogType.ModifyUser=Kullanici Duzenle
LogType.PTZTour=Tur
LogType.Reboot=Yeniden Baslat
LogType.Record=Hafta Gun
LogType.SaveConfig=Saklama Ayari
LogType.SetDriverType=Surucu Tipi Ayari
LogType.ShutDown=Kapat
LogType.StorageDeviceErrorSaklama Cihazi Hatasi 
LogType.Update=Guncelle
LogType.Upgrade=Upgrade
LogType.ZeroBitrate=No Bitrate
UserManager.AddGroup=Grup Ekle
UserManager.AddUser=Kullanici Ekle
UserManager.Authority=Yetkilendirme
UserManager.ConfirmPassword=Onay
UserManager.DefaultUser=Varsayilan Kullanici
UserManager.DeleteGroup=Grup Sil
UserManager.DeleteUser=Kullanici Sil
UserManager.Group=Grup
UserManager.GroupName=Isim
UserManager.LackAuchority=Eksik Yetkilendirme
UserManager.LoginSystem=Sistem Girisi
UserManager.Memo=Hafiza
UserManager.ModGroup=Grup Duzenle
UserManager.ModPassword=Sifre Duzenle
UserManager.ModUser=Kullanici Duzenle
UserManager.NewPassword=Yeni Sifre
UserManager.No=No.
UserManager.OldPassword=Eski Sifre
UserManager.OwnerGroup=Grup
UserManager.PleaseLogin=Giris Yapiniz
UserManager.Sharable=Kullanilabilir
UserManager.User=Kullanici Ismi
UserManager.UserName= Kullanici Ismi
UserManager.UserPassword=Sifre
UserManager.UserState=Durum
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Durdu
Version.AlarmIn=Alarm Girisi
Version.AlarmOut=Alarm Cikisi
Version.Channel=Kayit Kanali
Version.ExChannel=Ekstra Kanal
Version.ReleaseDate=Toplama Tarihi
Version.SystemVersion=Sistem
MapCtrl.Add=Ekle
MapCtrl.AddFail=Goruntu Ekleme Hatasi
MapCtrl.AddPicture=Resim Ekle
MapCtrl.AlarmDevice=Alarm Cihazi
MapCtrl.Browse=Gozat
MapCtrl.Cancel=Iptal
MapCtrl.ChooseOnePicture=Resim Seciniz!
MapCtrl.CopyFail=Goruntu Kopyalama Hatasi
MapCtrl.Camera=Kamera
MapCtrl.DeleteFail=Goruntu Silme Hatasi
MapCtrl.Description=Aciklama
MapCtrl.DescriptionTooLang=Aciklama 256 Byte’dan Buyuk Olamaz!
MapCtrl.Dev=Cihaz
MapCtrl.Edit=Duzenle
MapCtrl.EditFail=Goruntu Duzenleme Hatasi
MapCtrl.InputPicName=Resime Isim Giriniz!
MapCtrl.Map=Harita
MapCtrl.MapCtrl=HaritaKntrl
MapCtrl.Modify=Duzenle
MapCtrl.Name=Isim
MapCtrl.NameInUsed=Bu Resim Ismi Kullanimda!
MapCtrl.NameTooLong=Resim Ismi 32 byte’dan Buyuk Olamaz!
MapCtrl.NodeInUsed=Bu Noka Baska Bir Haritada Isaretli!
MapCtrl.OK=Tamam
MapCtrl.Picture=Resim
MapCtrl.PictureEdit=Resim Duzenle
MapCtrl.PictureName=Resim Ismi
MapCtrl.PicturePath=Resim Yolu
MapCtrl.PictureTooBig=Resim Dosyasi Cok Buyuk Yada Silinmis! Lutfen Baska Resim Kullaniniz!
MapCtrl.Remove=Kaldir
MapCtrl.Save=Sakla
MapCtrl.SaveFail=Resim Saklama Hatasi
MapCtrl.SaveOK=Resim Saklama Basarili
MapCtrl.SureToDel=Silinsin mi?
MapCtrl.SureToDelAllDevOnMap=Bu Haritadaki Tum Nesneler Siliniecek!Devam Edilsin mi?
MapCtrl.Type=Tip
MapCtrl.MapInfo=Harita Bilgisi
ConfigEncode.Audio=Ses
ConfigEncode.Best=En Iyi
ConfigEncode.Better=Daha Iyi
ConfigEncode.BitrateControlPolicy=Bit Hizi Tipi
ConfigEncode.BitrateValue=Bit Hizi(Kb/S)
ConfigEncode.Brightness=Parlaklik
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=Kam 1
ConfigEncode.Channel10=Kam 10
ConfigEncode.Channel11=Kam 11
ConfigEncode.Channel11_12=Kam 11-12
ConfigEncode.Channel12=Kam 12
ConfigEncode.Channel13=Kam 13
ConfigEncode.Channel13_14=Kam 13-14
ConfigEncode.Channel13_16=Kam 13-16
ConfigEncode.Channel14=Kam 14
ConfigEncode.Channel15=Kam 15
ConfigEncode.Channel15_16=Kam 15-16
ConfigEncode.Channel16=Kam 16
ConfigEncode.Channel17=Kam 17
ConfigEncode.Channel17_20=Kam 17-20
ConfigEncode.Channel17_24=Kam 17-24
ConfigEncode.Channel17_32=Kam 17-32
ConfigEncode.Channel18=Kam 18
ConfigEncode.Channel19=Kam 19
ConfigEncode.Channel1_16=Kam 1-16
ConfigEncode.Channel1_2=Kam 1-2
ConfigEncode.Channel1_4=Kam 1-4
ConfigEncode.Channel1_6=Kam 1-6
ConfigEncode.Channel1_8=Kam 1-8
ConfigEncode.Channel1_9=Kam 1-9
ConfigEncode.Channel2=Kam 2
ConfigEncode.Channel20=Kam 20
ConfigEncode.Channel21=Kam 21
ConfigEncode.Channel21_24=Kam 21-24
ConfigEncode.Channel22=Kam 22
ConfigEncode.Channel23=Kam 23
ConfigEncode.Channel24=Kam 24
ConfigEncode.Channel25=Kam 25
ConfigEncode.Channel25_28=Kam 25-28
ConfigEncode.Channel25_32=Kam 25-32
ConfigEncode.Channel26=Kam 26
ConfigEncode.Channel27=Kam 27
ConfigEncode.Channel28=Kam 28
ConfigEncode.Channel29=Kam 29
ConfigEncode.Channel29_32=Kam 29-32
ConfigEncode.Channel3=Kam 3
ConfigEncode.Channel30=Kam 30
ConfigEncode.Channel31=Kam 31
ConfigEncode.Channel32=Kam 32
ConfigEncode.Channel33_36=Kam 33-36
ConfigEncode.Channel3_4=Kam 3-4
ConfigEncode.Channel4=Kam 4
ConfigEncode.Channel5=Kam 5
ConfigEncode.Channel5_6=Kam 5-6
ConfigEncode.Channel5_8=Kam 5-8
ConfigEncode.Channel6=Kam 6
ConfigEncode.Channel7=Kam 7
ConfigEncode.Channel7_12=Kam 7-12
ConfigEncode.Channel7_8=Kam 7-8
ConfigEncode.Channel8=Kam 8
ConfigEncode.Channel8_16=Kam 8-16
ConfigEncode.Channel9=Kam 9
ConfigEncode.Channel9_10=Kam 9-10
ConfigEncode.Channel9_12=Kam 9-12
ConfigEncode.Channel9_16=Kam 9-16
ConfigEncode.ColdColor=Soguk Renk
ConfigEncode.CombineEncode=Enkod Birlestir
ConfigEncode.CombineMode=Mod
ConfigEncode.Contrast=Kontrast
ConfigEncode.Cover=Bolge Kaplama
ConfigEncode.CoverSetting=Ayar
ConfigEncode.DftColor=Varsayilan Renk
ConfigEncode.EncodeMode=Sikistirma
ConfigEncode.ExtStream=Ekstra Akis
ConfigEncode.FPS=Fps
ConfigEncode.Gain=Kazanc
ConfigEncode.General=Genel
ConfigEncode.Good=Iyi
ConfigEncode.Hue=Renk
ConfigEncode.ImageColorConfig=Renk Ayari
ConfigEncode.Mode=Mod
ConfigEncode.MultiReplay=Coklu Oynatma
ConfigEncode.NarrowBand=Dar Bant
ConfigEncode.Period=Periyot
ConfigEncode.Quality=Kalite
ConfigEncode.Saturation=Doygunluk
ConfigEncode.Snap=Fotograf Cek
ConfigEncode.SnapFreq=Fotograf Cekme Araligi
ConfigEncode.SnapMode=Mod
ConfigEncode.SnapQuality=Goruntu Kalitesi
ConfigEncode.SnapSize=Goruntu Boyutu
ConfigEncode.VBR=VBR
ConfigEncode.Video=Goruntu
ConfigEncode.VideoAudio=Goruntu/Ses
ConfigEncode.VideoResolution=Cozunurluk
ConfigEncode.WarmColor=Sicak Renk
ConfigEncode.Worse=Kotu
ConfigEncode.Worst=Enkotu
ConfigEncode.iGop=I Frame Araligi
ConfigVideo.High=Yuksek
ConfigVideo.Higher=Daha Yuksek
ConfigVideo.Highest=En Yuksek
ConfigVideo.Lower=Dusuk
ConfigVideo.Lowest=En Dusuk
ConfigVideo.Middle=Orta
PlayBack.ALL=Tüm videolar
PlayBack.AlarmRecordFile=Alarm Kaydi
PlayBack.Audio=Ses
PlayBack.Backup=Yedekleme
PlayBack.BeginDate=Baslat
PlayBack.CancelDownload=Indirme Iptal Edilsin mi?
PlayBack.CardRecordFile=Kart Kaydi
PlayBack.Channel=Kanal
PlayBack.Close=Kapaniyor
PlayBack.CloseAllWindow=Tum Pencereleri Kapat
PlayBack.CloseWindow=Pencereyi Kapat
PlayBack.Date=Tarih
PlayBack.DetectRecordfile=Tarama Kaydi
PlayBack.Device=Cihaz
PlayBack.Download=Indir
PlayBack.DownloadError=Dosya Indirme Hatasi
PlayBack.DownloadFinish=Indirme Tamalandi
PlayBack.Downloading=Indiriliyor, bekleyiniz...
PlayBack.EndDate=Son
PlayBack.ExceedMaxChannel=Maksimum Kanal Oynatma Sayisina Erisildi
PlayBack.Fast=Hizli
PlayBack.File=Dosya
PlayBack.FourScreen=Dortlu Ekran
PlayBack.GeneralRecordFile=Genel Kayit
PlayBack.GetDataFail=Veri Alma Hatasi
PlayBack.HandRecordFile=Elle Kayit
PlayBack.InPlaying=Bu Kanal Oynatma Modunda, Once Kanali Kapatinizi
PlayBack.InvalidTime=Yanlis Zaman, Yeniden Giriniz 
PlayBack.LoadImageFail=Arka Plan Resmi Hatasi
PlayBack.LocalPlayback=Local
PlayBack.Local=Yerel
PlayBack.LocalRecord=Yerel Kayit
PlayBack.NO=No
PlayBack.NextFrame=Sonraki Kare
PlayBack.NoRecord=No Kayit
PlayBack.OpenDecodeFail=Decode Acma Hatasi
PlayBack.OpenFileFail=Dosya Acma Hatasi
PlayBack.PageDown=Asagi
PlayBack.PageUp=Yukari
PlayBack.Pause=Duraklat
PlayBack.Period=Periyot
PlayBack.Play=Oynat
PlayBack.Playback=Oynatma
PlayBack.Playing=Oynatiliyor ...
PlayBack.PrevFrame=Onceki Kare
PlayBack.Prompt=Uyari
PlayBack.RemotePlayback=Remote
PlayBack.Search=Tarama
PlayBack.SearchFail=Tarama Hatasi
PlayBack.SelectDevice=Cihaz Seciniz
PlayBack.SelectFile=Please select one file
PlayBack.SingleFrame=Tekli Kare
PlayBack.Slow=Yavas
PlayBack.Snapshot=Fotograf Cek
PlayBack.SnapshotFail=Fotograf Cekme Hatasi
PlayBack.Stop=Durdur
PlayBack.Timeout=Tarama Zamani Sonu
PlayBack.Type=Tip
PlayBack.UnkownError=Bilinmeyen Hata
PlayBack.Window=Pencere
PlayBack.AllPic=Tum Resim
PlayBack.AlarmRecordPic=Alarm Ani Resmi
PlayBack.DetectRecordPic=Goruntu Algilama Resmi
PlayBack.GeneralRecordPic=Surekli Resim
PlayBack.HandRecordPic=Elle Durdur
PlayBack.SelectAll=Hepsini Sec
PlayBack.UnSelectAll=Tum Secim Iptal
Record.Auto=Zamanlama
Record.Closed=Durdur
Record.Manual=Elle
RecordConfig.Mode=Kayit Modu
RecordStorage.Alarm=Alarm
RecordStorage.Detect=Algilama
RecordStorage.Files=Resim
RecordStorage.General=Surekli
RecordStorage.PreRecord=On kayit
RecordStorage.PreSnap=On Cekim
RecordStorage.RecordLen=Uzunluk
RecordStorage.Redu=Yedekleme
RecordStorage.ScheduleSet=Ayar
RecordStorage.TimeSection=Periyot
RecordStorage.TimeSection1=Periyot 1
RecordStorage.TimeSection2=Periyot 2
RecordStorage.TimeSection3=Periyot 3
RecordStorage.TimeSection4=Periyot 4
RecordStorage.TimeSection5=Periyot 5
RecordStorage.TimeSection6=Periyot 6
RecordStorage.Week=Hafta
ConfigNet.3GNetConfig=Kablosuz Baglanma
ConfigNet.ARSPConfig=Arsp
ConfigNet.AlarmReport=Alarm Raporu
ConfigNet.AUTO=Otomatik
ConfigNet.Adaptive= Uyarlanabilir
ConfigNet.AddIP=Ip Ekle
ConfigNet.Alarm=Alarm
ConfigNet.AlarmCenter=AlarmSunucusu
ConfigNet.ArspTip=.
ConfigNet.BannedIP=Yasakli Ip
ConfigNet.BlackList=Kara Liste
ConfigNet.CDMA1X=Cdmai.x
ConfigNet.Channel=Kanal
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Kullanici Ismi
ConfigNet.DDNSServerPort=Port
ConfigNet.DDNSSetInvalid=DDNS Ayari Yanlis
ConfigNet.DDNSType=DDNS Tip
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP Etkin
ConfigNet.DNSConfig=DNS Ayari
ConfigNet.DNSTIP=Use DNS sunucu adresi---------------------------
ConfigNet.Decorder=Decorder
ConfigNet.DefaultGateWay=Ag Geciti
ConfigNet.DeleteIP=Ip Sil
ConfigNet.Detect=Tarama
ConfigNet.DomainName=Domain Adi
ConfigNet.EVDO=Evdo
ConfigNet.EmailConfig=Email
ConfigNet.Enable=Etkin
ConfigNet.FileLen=Dosya Boyutu
ConfigNet.FileLength=Dosya Boyutu
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Akici Secim
ConfigNet.FtpAnonymous=Isimsiz
ConfigNet.FtpChannel=Kanal
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Klasor
ConfigNet.FtpEnable=Etkin
ConfigNet.FtpHostIp=Ip Sunucusu
ConfigNet.FtpHostPort=Port
ConfigNet.FtpPassWord=Sifre
ConfigNet.FtpType=Tip
ConfigNet.FtpUserName=Kullanici Ismi
ConfigNet.FtpWeek=Hafta
ConfigNet.GPRS=Gprs
ConfigNet.General=Surekli
ConfigNet.HighSpeedDownload=Yuksek Hizli Indirme
ConfigNet.HostIP=IP Sunucusu
ConfigNet.HostName=Host Ismi
ConfigNet.HostPort=Port
ConfigNet.HttpPort=Http Portu
ConfigNet.IPSetting=Ip Filtresi
ConfigNet.IPaddr=IpAdresi
ConfigNet.Interval=Aralik
ConfigNet.Intervals=Dak
ConfigNet.LogReport=Log Raporu
ConfigNet.MailAddrEmpty=Email Adresi Bos Birakilamaz
ConfigNet.MailAddrError=Email Adres Hatasi,'@' Icermelidir
ConfigNet.MailAddrTooLong=Email Adresi Cok Uzun
ConfigNet.MailRecevierError=3’den Fazla Alici Olamaz
ConfigNet.MailSSL=Need Ssl
ConfigNet.MailServer=SMTP Sunucu
ConfigNet.Mailsender=Gonderen
ConfigNet.MaxConnection=Max Baglanti
ConfigNet.MobileConfig=Mobil Monitor
ConfigNet.MobilePort=Port
ConfigNet.MulticastConfig=Multicast
ConfigNet.NeedReboot=Kaydedildi, Sistem Yeniden Basladiktan Sonra Etkin Olacak, Baslatilsin mi?
ConfigNet.NetAlarm=Net Alarm
ConfigNet.NetMask=Altag Maskesi
ConfigNet.NetServerInfo=Net Sunucu Bilgisi
ConfigNet.NetService=Net Sunucu
ConfigNet.Netcard=Ag Karti
ConfigNet.No=No.
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Sifre
ConfigNet.PPPoEUserName=Kullanici Ismi
ConfigNet.Passwd=Sifre
ConfigNet.PortConflict=Port Cakismasi
ConfigNet.PrimaryDNS=Birincil DNS
ConfigNet.Protocol=Protokol
ConfigNet.Prototype=Protokol Tipi
ConfigNet.QualityPre=Kalite Secildi
ConfigNet.Receiver=Alici
ConfigNet.ReplayNum=Maksimum IP filtre sayisi 64’dur!
ConfigNet.RestrictType=Yasakli Tip
ConfigNet.SameIPTip=the IP Adresi Eklendi!
ConfigNet.SaveConfigFailed=Ayar Kaydi Hatasi!
ConfigNet.SecondaryDNS=Ikincil DNS
ConfigNet.ServerName=Sunucu Ismi
ConfigNet.SetGatewayFailed=Ag geciti hatasi!
ConfigNet.StandbyIP=Alternatif IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP Portu
ConfigNet.TimeSection1=Time Periyot 1
ConfigNet.TimeSection2=Time Periyot 2
ConfigNet.TimeZone=Zaman Dilimi
ConfigNet.Title=Baslik
ConfigNet.TransferPolicy=Transfer Politikasi
ConfigNet.TrustIP=Guvenli IP
ConfigNet.Type=Tip
ConfigNet.UDPPort=UDP Portu
ConfigNet.UPNPTip=Oncelikle UPNP’nin Bu Router’da Calistigindan Emin Olun
ConfigNet.UpdateInterval=Guncelleme Periyotu
ConfigNet.UploadTime=Yukleme Zamani
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Hafta
ConfigNet.WhiteList=Beyaz Liste
ConfigNet.Wirecard=Kablolu Ag Karti
ConfigNet.Wireless=Kablosuz
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Arama Numarasi
ConfigNet.NoSignal=Sinyal Yok
ConfigNet.VeryLow=Cok Dusuk
ConfigNet.Low=Dusuk
ConfigNet.Good=Iyi
ConfigNet.VeryGood=Cok Iyi
ConfigNet.Excellent=Mukemmel
ConfigNet.WifiNotSupport=Yanlizca Web Sifreleme
ConfigNet.WifiPasswordNoMatch=Sifre Hex 10-26 Haneli Olmalidir
ConfigNet.AuthMode=Dogrulama
ConfigNet.Search=Tarama
ConfigNet.Signal=Sinyal
ConfigNet.SSID=SSID
Title.AbnormalAlarm=Olagandisi
Title.AddArea=Alan Ekle
Title.AddDevice=Cihaz Ekle
Title.Advance=Gelismis
Title.Alarm=Alarm
Title.AlarmConfig=Alarm Ayari
Title.AlarmIn=Alarm Girisi
Title.AlarmOut=Alarm Cikisi
Title.AlarmStatus=Alarm Durumu
Title.AssistFunction=Yardimci Fonksiyon
Title.AutoMaintain=Otomatik Bakim 
Title.Backup=Yedek
Title.BitrateStatistics=BPS
Title.BlindConfig=Goruntu Sabotaj
Title.CMS=CMS
Title.ChannelName=Kam Ismi
Title.ColorTitle=Renk
Title.CommConfig=RS232
Title.Config=Ayar
Title.Decoder=Decoder
Title.Delete=Sil
Title.Device=Cihaz
Title.DeviceManager=Cihaz Yoneticisi
Title.DisplayConfig=Ekran Ayari
Title.EncodeConfig=Encode
Title.GeneralConfig=Genel
Title.HDDInfo=Hdd Bilgisi
Title.HDDManager=Hdd Yonetimi
Title.ImExportConfig=Al/Ver
Title.ImageConfig=Renk Ayari
Title.Loading=Yukleniyor...
Title.LocalConfig=Yerel Ayar
Title.LocalTime=Tarih
Title.LogInfo=Log
Title.LogManager=Yerel Log
Title.LogOut=Cikis
Title.MagicBox=MagicBox
Title.MainMenu=Ana Menu
Title.MapManager=Harita
Title.TourManager=Tur
Title.Modify=Duzenle
Title.MotionDetectConfig=Hareketli Goruntu
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=Network
Title.NetService=NetServis
Title.OnlineUser=Online Kullanicilar
Title.PTZ=Ptz
Title.Partition=Hdd Bolumleme
Title.PlayBack=Oynatma
Title.PtzConfig=Ptz Ayari
Title.PtzControl=Ptz Kontrol
Title.Record=Kayit
Title.RecordConfig=Kayit
Title.RecordMode=Kayit Modu
Title.RemoteConfig=Uzak Ayar
Title.SetDefault=Varsayilan
Title.SnapShot=Fotgraf Kaydi
Title.SystemConfig=Sistem
Title.SystemInfo=bilgi
Title.SystemUpgrade=Upgrade
Title.TVAdjust=Tv Ayari
Title.Tools=Gelismis
Title.TourConfig=Tur
Title.UserManager=Hesap
Title.Version=Versiyon
Title.VideoLossConfig=Goruntu Kaybi
Title.VideoMonitor=Monitor
Title.Import=Cihazlari Al
Title.Export=Cihazlari Ver
Title.Connect=Baglanti Testi
OneClick.Add=Ekle
OneClick.Advance=Gelismis
OneClick.All=Hepsi
OneClick.Apply=Uygula
OneClick.Apr=Nisan
OneClick.Cancel=Iptal
OneClick.ChannelNo=Kanal
OneClick.Clean=Temizle
OneClick.Copy=Kopyala
OneClick.Day=Gun
OneClick.Dec=Aralik
OneClick.Default=Varsayilan
OneClick.Delete=Sil
OneClick.Enable=Etkin
OneClick.Feb=Subat
OneClick.FirstDay=Ilk Gun 
OneClick.FirstWeek=1. Hafta
OneClick.FiveWeek=5. Hafta
OneClick.FourWeek=4. Hafta
OneClick.FreeDay=Serbest Gun
OneClick.Fri=Cuma
OneClick.Jan=Ocak
OneClick.Jul=Temmuz
OneClick.Jun=Haziran
OneClick.LastDay=Son Hafta 
OneClick.LogInfo=Log
OneClick.Mar=Mart
OneClick.May=Mayis
OneClick.Min=Dk.
OneClick.Mon=Ptesi
OneClick.Month=Ay
OneClick.Nov=Kasim
OneClick.OK=Tamam
OneClick.Oct=Ekim
OneClick.Paste=Yapistir
OneClick.Preview=Gorunum
OneClick.Prompt=Uyari
OneClick.Refrush=Yenile
OneClick.RemoteConfig=Cihaz Ayari
OneClick.Sat=Ctesi
OneClick.Sec=Sn.
OneClick.SecWeek=2. Hafta
OneClick.Sep=Eylul
OneClick.Setting=Ayar
OneClick.SixWeek=6. Hafta
OneClick.Sun=Pazar
OneClick.ThirdWeek=3. Hafta
OneClick.Thu=Sali
OneClick.Tue=Persembe
OneClick.Wed=Carsamba
OneClick.WeekCnt=Hafta Sayimi
OneClick.WorkDay=Calisma Gunu
OneClick.Year=Yil
Right.Backup=Yedekleme
Right.ColorControl=Renk Kontrolu
Right.DeviceManagement=Cihaz Yonetimi
Right.LocalConfig=Client Ayari
Right.Mapctrl=HaritaKntrl
Right.Monitor=Monitor
Right.PTZControl=Ptz Kontrolu
Right.Playback=Oynat
Right.RemoteConfig=Oynatma Ayari
Right.UserManager=Kullanici Yonetimi
Right.logview=Log Izleme
HDDInfo.Disk=Disk
HDDInfo.EndTime=Bitis Zamani
HDDInfo.IndexNo=Indeks
HDDInfo.InfoRecordTime=Izleme Kayit Zamani
HDDInfo.InfoTypeCapa=Izleme Tipi Ve Kapasitesi
HDDInfo.RemainCapacity=Kalan Kapasite
HDDInfo.SATA=Sata
HDDInfo.StartTime=Baslangic Zamani
HDDInfo.Status=Durum
HDDInfo.TotalCapacity=Kapasite
HDDInfo.Type=Tip
HDDManager.Capacity=Kapasite
HDDManager.ClearDisk=Format Disk
HDDManager.DiskInfo=Hdd Bilgisi
HDDManager.DiskNo=Hdd No.
HDDManager.EventDriver=Olay Surucusu
HDDManager.FormatFinished=Format Tamalandi！
HDDManager.ImagePart=Goruntu Bolumleme
HDDManager.LowerCapa=Az
HDDManager.Partition=Bolumleme
HDDManager.PartitionFailed=Bolumleme Hatasi!
HDDManager.PartitionNeedReboot=Bolumleme Tamam,Yeniden Baslatin!
HDDManager.RODiskCannotFormat=Disk Yanlizca Okuma Modunda, Formatlanamaz!
HDDManager.ReadOnlyDriver=Yanlizca Okuma
HDDManager.ReadWriteDriver=Okuma/Yazma
HDDManager.RecordCapaTooSmall=Goruntu Bolumleme 1G’den Az Olamaz
HDDManager.RecordPart=Kayit Bolumlemesi
HDDManager.RecoverError=Iyilestir
HDDManager.ReduDriver=Yedekli
HDDManager.SetToReadOnly=Yanlizca Okuma
HDDManager.SetToReadWrite=Okuma/Yazma
HDDManager.SetToRedu=Yedekli
HDDManager.SetToSnapShot=Fotograf Cek
HDDManager.SnapShotDriver=Fotograf Cek
HDDManager.Space=Disk Alani
HDDManager.StateErr=Hata
HDDManager.StateOK=Normal
HDDManager.Status=Durum
HDDManager.SuceToExecute=Yurutulsun mu?
HDDManager.TipFormatDisk=Bu Islem Tum Goruntuleri Silecek, Devam Etmek Icin “Tamam”, Iptal Etmek “Iptal” Tusuna Basiniz
HDDManager.TipSetToReadOnlyDriver=Bu Islem Yedekleme Cihazini Yanlizca Okuma Olarak Ayarlayacak,Tum Goruntuler Saklanamayacak,Devam Edilsin mi?
HDDManager.TipSetToReadWriteDriver=Bu Islem Saklama Cihazini Calisan Disk Olarak Ayarlayacak,Okuma Ve Yazma Yapilabilir.
HDDManager.TipSetToReduDriver=Bu Islem Saklama Cihazini Yedek Disk Olarak Ayarlayacak, Yanlizca Yedekleme Yapilacak Devam Edilsin mi?
HDDManager.TipSetToSnapShotDriver=Bu Islem Saklama Cihazini Yanlizca Fotograf Kayit Diski Olarak Ayarlayacak ve Yanlizca Fotograflar Kaydedilecek Devam Edilsin mi?
HDDManager.Type=Tip
Upgrade.AddDevice=Cihaz Ekle
Upgrade.Browse=Gozat
Upgrade.Destribe=Destribe
Upgrade.FileName=Dosya Ismi:
Upgrade.IPAdress=Ip Adresi
1.	Upgrade.IPSearch=Ip Tarama
Upgrade.Login=Giris
Upgrade.NO=No
Upgrade.Password=Sifre
Upgrade.Port=Port
Upgrade.Progress=Upgrade Islemi
Upgrade.Prompt=Uyari
Upgrade.Run=Upgrade
Upgrade.SelectFile=Upgrade Dosyasini Seciniz
Upgrade.SendData=Veriyi Gonder:
Upgrade.StartUpgrade=Upgrade Basla
Upgrade.UpgradeFail=Upgrade Hatasi
Upgrade.UpgradeSuccess=Upgrade Basarili
Upgrade.UpgradeTool=Upgrade Araci
Upgrade.UserName=Kullanici Ismi
User.AddGroup=Grup Ekle
User.AddGroupFailed=Grup Ekleme Hatasi.
User.AddUser=Kullanici Ekle
User.AddUserFailed=Kullanici Ekleme Hatasi.
User.Apply=Uygula
User.Cancel=Iptal
User.CancelModify=Iptal Duzenleme
User.Confirm=Onayla
User.Describe=Aciklama:
User.Device=Cihaz
User.DeviceChoose=Cihaz Sec
User.DeviceList=Cihaz Listesi
User.Devices=Cihazlar
User.Group=Grup
User.GroupAttribute=Grup Ozellikleri
User.GroupExists=Grup Zaten Mevcut
User.GroupName=Grup Ismi
User.GroupNameEmpty=Grup Ismi Bos Birakilamaz!
User.ModUserFailed=Kullanici Duzenleme Hatasi
User.Modify=Duzenle
User.ModifyDeviceNow=Cihaz Duzenle
User.ModifyPassword=Sifre Duzenle
User.ModifyRightNow=Yetki Duzenle
User.ModifyUserNow=Kullanici Duzenle
User.Modifying=Duzenle……
User.Name=Isim
User.NewPsw=Yeni Sifre
User.Normal=Normal
User.OK=Tamam
User.OldPWD=Eski Sifre
User.OldPasswordError=Eski Sifre Hatasi!
User.Password=Sifre
User.PasswordNotEmpty=Sifre Bos Degil!
User.PasswordNotMatched=Sifre Uyusmuyor!
User.Right=Yetki
User.RightChoose=Yetki Secimi:
User.RightList=Yetki Listesi
User.Rights=Yetkiler
User.SelectOneUser=Kullanici Seciniz
User.StopUse=Kullanimi Durdur
User.SuperUserCanDel=Suer Kullanici Silinemez
User.SureToDelGroup=Grup Silinsin mi?, Grup Ismi: %s 
User.SureToDelUser=Bu Kullanici Silinsin mi?, Kullanici Ismi %s 
User.UserAttribute=Kullanici Ozelligi
User.UserExists=Kullanici Zaten Mevcut!
User.UserLocked=Kullanici Kilitli
User.UserName=Kullanici Ismi
User.Users=Users:
AlarmManage.AlarmSetting=Alarm Ayari
Connect.Disconnected=Network Olagandisi
Connect.Connected=Network Normal
Connect.DeviceName=Cihaz Ismi
Connect.State=Durum
TourPlan.Up=Yukari
TourPlan.Down=Asagi
TourPlan.Add=Ekle
TourPlan.Del=Sil
TourPlan.Mod=Duzenle
TourPlan.TourPlan=Tur Projesi
TourPlan.PlanName=Proje Ismi
TourPlan.TourPlanNode=Tur Nesnesi
TourPlan.PlanInTouring=Proje Turda,Once Kapatiniz.
DDNS.DDNSCofing=DDNSConfig
Upgrade.EditDevice=EditDevice
DeviceManage.LoginType=LoginType
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Modify
DeviceManage.Cancel=Cancel
Upgrade.Searching=Searching
ConfigNet.RTSP=RTSP
Error.ChannelExisted=kanal zaten var
PlayBack.PlayBackType=Sorgu modu
PlayBack.ByTime=Zamanla
PlayBack.ByName=Dosyası olarak
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی  
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Senkronizasyon
Language.Arabic=العربية
DisplayConfig.TimeTitle=Zaman Başlığı
DisplayConfig.RecordStatus=Video Durum
DisplayConfig.AlarmStatus=Alarm durumu
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Şeffaflık
DisplayConfig.Channel=Kanal
WebTitle.Playback=Oynat
WebTitle.Log=Log
WebTitle.LocalConfig=Yerel Ayar
WebTitle.RemoteCfg=Cihaz Ayarı
WebTitle.LogOut=Log Çıkışı
WebPtz.Step=Hız
WebPtz.Zoom=Yaklaş
WebPtz.Focus=Fokus
WebPtz.Iris=İris
WebPtz.Preset=Preset
WebPtz.Cruise=Tur
WebTitle.ImageColorConfig=Renk Ayarı
WebBT.SetDefault=Varsayılan
WebBT.Reboot=Yeniden Başlat
WebTitle.OtherSet=Diğer ayarları
WebInput.UserName=Kullanıcı İsmi
WebInput.Password=Şifre
WebBT.Ok=TAMAM
Desktop.LogOut=Logout
WebBT.LogIn=Giriş
PlayBack.FileInPlaying=Dosya kapatmak, oynuyor
WebBT.PlayAll=Tüm Kanallar Çal
WebBT.StopPlayAll=Tüm kanalları kapatın
WebBT.RecordAll=Tüm kanal video
WebBT.StopRecordAll=Tüm Video Kapat
LogType.SetTime=Zaman Ayarı
LogType.SaveSystemState=Sistem durumu kaydedin
LogType.StorageDeviceError=Depolama aygıtı hata
PlayBack.BackupFinish=Tamamlanmış Yedekleme
PlayBack.FileNotExist=Dosya yok
PlayBack.Source=Dosya Konumu
Right.Logview=Günlüğü
ConfigManage.ToAVI=Yerel AVI video formatı olarak kaydet
DeviceDesc.AutoReboot=Otomatik yeniden başlatın
DeviceDesc.RestoreAccount=Varsayılan hesap geri
Login.NetEnvironment=Ağ
Login.AutoConnet=Tüm video bağlantıları
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Çalışma Saatleri
InfoLog.AlarmServer=Alarm Server
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Ağ yönetimi
ConfigNet.DeviceID=Cihaz Kimliği
ConfigNet.MsgPort=Liman Mesaj
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=AygıtAdı
ConfigNet.TimeSyncEnable=Zaman senkronizasyonu
ConfigNet.DownLoadPort=Download Port
ConfigNet.CorpEnable=Enterprise Server
Tips.DeviceProduct=Ürün Yapılandırma Gelişmiş Özellikler
Title.DeviceProduct=Fonksiyon yayılımı
OneClick.Aug=Ağustos
Decoder.Reboot=decoder yeniden başlatın
InfoLog.SystemState=Sistem Durumu
InfoLog.StroagePosition=Saklama yeri
InfoLog.DeviceDesc=Cihaz Tanımı
InfoLog.Test=Üretim Yapılandırma
User.SelectOneGroup=Bir grup seçin
ConfigEncode.HorizontalAcutance=netlik düzeyi
ConfigEncode.VerticalAcutance=Nitidezza verticale
DeviceManage.SerialIDInvalid=Seri numarası geçersiz
DeviceManage.DDNSIPInvalid=Sunucu adresi geçerli değil
DeviceManage.DDNSPortInvalid=Sunucu bağlantı noktası geçersiz
DeviceManage.DDNSFAIL=Anlaşma DNS çözmek için başarısız
ConfigNet.HaveModify=Ağ donatımı değişti, yeniden giriş cihazı edin
ConfigComm.RS485=RS485 cihazlar
ConfigComm.PTZ=PTZ cihazlar
WebTitle.UserLogin=kullanıcı giriş
WebBt.StartAll=dolu
WebBt.StopAll=nokta
WebTitle.TLlogo=H.264 Şebeke Video İzleme Sistemi
WebBt.Logout=logout
ConfigNet.SetSubMarkFailed=ağ maskesi ayarlamak Arıza
ConfigNet.IsOnline=online veya
Desktop.SplitDown=reddetti
Desktop.SplitUp=açlmş
WebTitle.DigitalChannel=Digital kanal
DigitalChannel.Channel=kanal
DigitalChannel.Enable=etkin
DigitalChannel.Sync=Eşzamanlama
DigitalChannel.Mode=bağlantı mod
DigitalChannel.TourTime=Tur süre Tur
DigitalChannel.NetConfigList=Ağ Ayarları List
Title.DigitalChannel=dijital kanal
DigitalChannel.SingleLink=Tek bağlantı
DigitalChannel.MulLink=çok linki
DigitalChannel.CfgName=yapılandırma Adı
DigitalChannel.RemoteChannel=uzak erişim
DigitalChannel.Stream=akım
Wireless.Setting=Telsiz Sensör Seti
Wireless.CameraRegister=Telsiz sensör kayıt
Wireless.Camera=sonda
Wireless.Register=kayıt
Wireless.Cancel=kaydını
Wireless.ClearAll=Tüm kayıtlı sil
Wireless.Registered=Üye prob
Wireless.RefreshList=Listeyi yenile
Title.WireCamera=telsiz sensör
Wireless.RemoteControl=uzaktan Kontrol
Desktop.Region=Büyümüş
Title.ImportConfig=alma ve verme
Playback.Minutes=dakika
Playback.Hours=Saatleri
Vesion.Day=gün
Vesion.RunTime=Sistem çalışma süresi
CameraPara.Exposure=Pozlama modu
CameraPara.LeastTime=minimum süre
CameraPara.MostTime=En uzun süre
CameraPara.DayNight=Gündüz/Gece modu
CameraPara.BackLight=Arka Işık Telafisi
CameraPara.Auto=Otomatik İris
CameraPara.Balance=profil
CameraPara.SignType=sinyal Tipi
CameraPara.Mirror=ayna
CameraPara.Roll=dönüş
CameraPara.HandOper=manuel
CameraPara.AutoOper=otomatik
CameraPara.Disable=etkin değil
CameraPara.Daylight=güneş ışığı
CameraPara.Cloudy=Bulutlu gün
CameraPara.IncandeScence=akkor ışık
CameraPara.Fluorescent=floresan lambası
CameraPara.TungSten=tungsten
CameraPara.Input=iç girdi
CameraPara.ON=açık
CameraPara.OFF=yakın
CameraPara.Colour=renk
CameraPara.BlackWhite=siyah ve Beyaz
Title.CameraPara=kamera parametreleri
CameraPara.millisecond=milisaniye
DisplayConfig.ChannelTitle=Kanal Adı
ConfigNet.EncrypType=şifreleme
ConfigNet.KeyType=anahtar Türü
ConfigNet.WifiPWDNoMatchHex=Unuttum Yeni 10,26 veya 32 onaltılık karakter olmalıdır
ConfigNet.WifiPWDNoMatchASCII=ifre 5,26 veya 16-bit ASCII kodu olmalıdır
ConfigNet.Hex=hex
ConfigNet.ASCII=ASCII kodu
CameraPara.AE=AE Referans
CameraPara.Default=Varsayılanları
CameraPara.Send=göndermek
CameraPara.Indoor=kapalı
CameraPara.Outdoor=açık
CameraPara.BugInformation=Front-end komut
CameraPara.Most=sınır
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Toplu Yapılandırma
DeviceRemote.SelectDevice=Cihazların toplu yapılandırma seçiniz(aynı tip)
InfoLog.TimeChanged=Zaman kalibrasyon
LogType.TimeChanged=değişiklik zamanı
LogType.DiskOver=Depolama alarmı
InfoLog.DiskOver=Sabit disk tam
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=No.1 Telefon
ConfigNet.PoneNumb2=No.2 Telefon
ConfigNet.PoneNumb3=No.3 Telefon
ConfigNet.SendTimes=sayısı gönderilen
InfoLog.AccountManual=Manuel
WebBT.ChangeRatio=oranı
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=4:3 tarafından görüntülenir
Desktop.Size16_9=16:9 tarafından görüntülenir
Desktop.DisplaySize=oranı / boyutunu görüntülemek
PlayBack.PlayStyle=Oynatma Stil
DeviceManage.CreateSocketFailed=Soket oluşturmak için başarısız oldu
DeviceManage.ConnServeFailed=Sunucuya bağlantı kurulamadı
DeviceManage.ParseDomainFailed=DNS hatası
DeviceManage.SendDataFailed=Protokol paketlerinin Gönderilemedi
CameraShutter.Strong=yüksek
CameraShutter.Middle=orta
CameraShutter.Low=düşük
CameraPara.RejectFlicker=anti-flicker
CameraPara.EsShutter=yavaş deklanşör
DigitalChannel.VirtualChannel=analog kanal
DigitalChannel.DigitalChannel=Dijital kanallar
DigitalChannel.ChannelMode=Kanal mod
DigitalChannel.ChannelStatus=Kanal durumu
DigitalChannel.MaxResolution=maksimum çözünürlük
DigitalChannel.CurResolution=Şu Çözünürlük
DigitalChannel.ConnStatus=bağlantı Durumu
DigitalChannel.None=Hiçbiri
DigitalChannel.NoConfig=yapılandırılmamış
DigitalChannel.NoLogin=giriş Yapmadınız
DigitalChannel.NoConnect=bağlı değil
DigitalChannel.Connected=bağlı
DigitalChannel.UnKnown=bilinmeyen
Import.ImportSuccess=Başarılı bir cihaz yeniden yapılandırma içe aktarın.
InfoLog.VideoOut=Görüntü Çıkışı
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=Oynatma modunda
Playback.RecType=kayıt türü
ConfigNet.DASID=seri numarası
ConfigNet.DASServerAddr=sunucu Adresi
ConfigNet.DASServerPort=sunucu Port
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR senkron anahtarı
CameraPara.AutoSwitch=otomatik geçiş
InfoLog.NetIpConflict=IP çakışması
ConfigNet.TransMission=Ağ öncelikli
config.MaxCacheTimes=Maksimum önbellek zaman
ConfigNet.PortModify=Cihaz bağlantı noktası bilgilerini değişti, lütfen çıkın ve yeniden başlatın etkili olması için cihaz
CameraPara.Dnc=dönüşüm eşiği
CameraPara.Sensitivity=AE Hassaslık
LogType.RecoverTime=Toparlanma süresi
Error.NoSupportChinese=Çince desteklemiyor
Config.CatchPic=anlık görüntü formatı
Title.Help=Yardım
DeviceManage.DevIsExisted=Cihaz zaten var
CarFunc.Select=seçmek
CarFunc.StateSort=Durum kategoriler
CarFunc.CarStatus=Araç durumu
CarFunc.InputMode=Giriş modu
CarFunc.EquipSort=cihaz tipi
CarFunc.DelayOpen=Gecikmeli başlatma
CarFunc.DelayClose=Gecikmeli kapatma
CarFunc.RunStatus=Çalışma durumu
CarFunc.LeftLight=ışıklarda sola dönün
CarFunc.RightLight=doğru ışık açın
CarFunc.LeftFrontDoor=Sol ön kapı
CarFunc.RightFrontDoor=sağ ön kapı
CarFunc.LeftBackDoor=arka kapı bıraktı
CarFunc.RightBackDoor=sağ arka kapı
CarFunc.BackDoor=Backdoor
CarFunc.Opened=Normalde açık
CarFunc.Closed=Normalde-kapalı
CarFunc.DelaySet=Gecikme ayarı
Title.CarFunc=Araç fonksiyonları
ConfigNet.NetPre=Ağ Önceliği
Desktop.ConnectDevice=Bağlı cihazlar, lütfen bekleyin
Title.AutoConnectVideo=Otomatik cihaz bağlamak
DeviceManager.ConnectVideo=Ilgili video açın
Config.ReconnectTimes=Otomatik yeniden bağlanma sayısı
SMTP.SnapChannel=anlık kanal
PlayBack.Print=baskı
ConfigNet.Up=yukarı
ConfigNet.Down=aşağı
ConfigNet.NetInfo=Ağ platformu bilgi seti
CarFunc.TimeZone=zaman Dilimi
CarFunc.UpdateInterval=Dönemi güncelleyin
CarFunc.GPSReviseTime=GPS Zamanlama
ConfigNet.Setup=Kurulum
ConfigNet.NetISP=Ağ sağlayıcı
ConfigNet.ID=Seri numarası
CarFunc.CarInfo=Araç Bilgisi
ConfigNet.ISP_AUTO=Otomatik olarak seçin
ConfigNet.ISP_TELCOM=Telekomünikasyon
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=CRC Taşı
ConfigNet.ISP_USER=Özel
Log.Content=Diğer girdi zaten var
Task.IsTasking=Task açılıyor
Title.Task=Task yapılandırma
Task.TaskNode=Task düğüm
Task.TaskName=Task isim
Task.Task=Task plan
Task.Waiting=Lütfen bekleyin,Task açılıyor
CA.Rule=Kural
CA.ShowTrace=İzler göster
CA.TimeMin=Asgari Zaman
CA.UPRType=Uyarı yolu
CA.URPTripwire=kordon
CA.URPPerimeter=Uyarı Alan
Title.VideoAnalyse=Akıllı Analizi
Title.ForbidDirection=Yön yasakla
CA.LeftToRight=Soldan sağa
CA.RightToLeft=Sağdan sola doğru
CA.DoubleDirection=Çift yönlü Yasak
CA.Invade=saldırmak
CA.Inter=girmek
Title.RuleSet=Kuralları ayarlamak
CA.Arithmetic=algoritma
CA.UpToDown=Kadar aşağıya doğru
CA.DownToUp=Yukarıdan aşağıya
Config.ScreenLock=Otomatik kilit ekranı
CA.Leave=ayrılmak
ConfigNet.GodEye=Alarm şebeke servisi merkezi
ConfigNet.MainAddr=Ana sunucu adresi
ConfigNet.MainPort=Ana sunucu bağlantı noktası
ConfigNet.ExtraAddr=Yedekleme sunucusu adresi
ConfigNet.ExtraPort=Yedekleme sunucusu bağlantı noktası
ConfigNet.AddressTips=IP veya Domain
ConfigNet.PortTips=port Numarası
AccountMSG.OverNum=Toplam sayısı geçemez
InfoLog.ConfigImport=Ithal
InfoLog.ConfigExport=Ihracat
Title.ClockedDownload=Indirmek için zaman
Title.TimeInfo=Zaman aralığı bilgi
Desktop.ShowMainWnd=Ana penceresinde gösterir
Desktop.Exit=çıkmak
Desktop.Minimize=Ana pencere
InfoLog.Reboot for update host ip=Host IP Update, cihaz yeniden
InfoLog.Register Status switch=Kayıt durumu geçişler
InfoLog.Update host ip=Host IP Güncelleme
LogType.NatServer=NAT servisi
NATSTR.DISENABLE=DisEnable
NATSTR.PROBING=DNS Sondalama
NATSTR.CONNECTING=bağlantı
NATSTR.CONNECTED=bağlı
NATSTR.natStatu=Nat durumu
NATSTR.INFO=Nat durum kodu
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Kanal numarasını kabul edilebilir aşması
AlarmManage.DevDisconnect=Cihaz kesmek
Config.AutoStream=Tek ekran ana-akım, çoklu ekran yardımcı akışı
InfoLog.Param=Kamera parametreleri
ConfigEncode.StaticParam=Enkoder Statik yapılandırma
ConfigEncode.WaterMark=Dijital filigran
InfoLog.EncodeStaticParam=Encoder statik parametreleri
DeviceManage.NoSupportDecode=Cihazı kod çözme desteklemez
InfoLog.Analyze=Akıllı Analizi
TourPlan.PlanNameEmpty=Plan Adı boş olamaz!
AlarmManage.VideoAnalyze=Akıllı analizi alarmı
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Kullanıcı adı boş olamaz
Prompt=Uyarı
Operate.ConnectAll=Bağlı tüm
Operate.DisConnectAll=Tüm bağlantıları kes
Desktop.OpenInfo=Log penceresi açın
Desktop.CloseInfo=Günlük penceresini kapatın
CameraPara.IRSWAP=Tersten IR lens
CameraPara.DayNTLevel=Gündüz gürültü seviyesi
CameraPara.NightNTLevel=Gece gürültü seviyesi
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=Cihaz Ekle
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=Görev programı seçiniz
TourPlan.NoSelectPlan=Bir Tur tur programı seçiniz
ConfigAlarm.PEA=çevre uyarısı
ConfigAlarm.OSC=Items care
ConfigAlarm.AVD=video Tanı
ConfigOSC.ObjAbandum=Öğeler mahsur
ConfigOSC.ObjStolen=Öğeler vardiya çalıntı
ConfigOSC.NoParking=Yasadışı otopark
ConfigAVD.BrightAbnml=Parlaklık anomali tespiti
ConfigAVD.Clarity=Netlik algılama
ConfigAVD.Color=Renk döküm algılama
ConfigAVD.Freeze=Ekran algılama donuyor
ConfigAVD.Noise=Gürültü tespiti
ConfigAVD.Change=Sahne değişimi algılama
ConfigAVD.Interfere=Antropojenik parazit algılama
ConfigAVD.PTZLoseCtl=PTZ kaçak tespiti
InfoLog.StoragePosition=Periferik saklama yeri değiştirme
InfoLog.DelayTime=DVR gecikme anahtarı ayarlayın
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=bulut
WebPsw.Modify=şifrenizi değiştirin
WebPsw.Advise=Geçerli parolayı değiştirmek için daha fazla güvenlik önerileri için, boştur
WebPsw.InputPassWord=Şifrenizi girin
WebPsw.InputPassWordAgain=Parolayı tekrar girin
WebPsw.Save=kurtarmak
WebPsw.Ignore=Başka bir zaman
WebPsw.PasswordNotMatched=İki parolalar uyuşmuyor
Error.ChannelNameTooLong=Kanal adı çok uzun
Waiting.IsOpenVideo=Video açılıyor
InfoLog.InputExchange=Alarm Giriş ve Araç Durum arasındaki ilişkiler ilgili ayarlayın
InfoLog.CarPlate=Araç plakası
InfoLog.GPSTiming=GPS Zamanlama
InfoLog.Display=Ekran Ayarları
InfoLog.VideoOutPriority=Video çıkışı öncelikli yapılandırma
Error.UsageCpuTooHigh=İpuçları: cpu% 80'den fazla kaplar, açık kanal sayısını azaltmak için tavsiye edilir!
PlayBack.DownloadProgress=zamanlamak
PlayBack.StorageInfo=Kur bilgileri
DecodeCfg.SyncWndMode=Senkronizasyon pencere modu
DeviceDesc.USB=USB Kayıt
DeviceDesc.SD=SD Kart Kaydı
ConfigNet.NetInfo1=Kontrol noktası
PlayBack.SelectAFolder=Bir klasörü seçiniz
InfoLog.Guide=Kılavuzu
RecordStorage.NeedReboot=Depolama türü ayarları değiştirildi, sistemin yeniden başlatılması gerekiyor, yeniden onaylamak?
PlayBack.CanNotPlayAVI=Avi dosyasını çalamıyor
DeviceManage.ARSPIsBusing=ARSP sunucusu meşgul
RecordConfig.RecordPicMode=Çek moduna
InfoLog.VideoSeque=Önizleme ekranı ayarlayın
PlayBack.NATCONNETREACHEDMAX=Nat Video link maksimum ulaşır, yeni Nat Video link izin vermez
Error.NATCONNETREACHEDMAXS=Nat Video link maksimum ulaşır, yeni Nat Video link izin vermez
CarFunc.StopCar=fren
Error.StatusOver=Çok fazla statüsü kategorileri
CA.RangeMin=Minimum hedef boyutu
CA.RangeMax=Maksimum hedef boyutu
CA.DistanceMin=Asgari hareket mesafesi
CA.DetectTime=Algılama zamanı
CarFunc.UrgencyAlarm=Acil alarm
Config.AutoUpdate=otomatik güncelleme
